{
    "faqPage": {
        "faq1": {
            "title": "Что такое Сервис Коробка?"
        },
        "faq2": {
            "title": "Что такое Бот Коробка в Телеграме?",
            "text1": "Бот Коробка в Telegram позволяет вам создавать события на площадках, присоединяться к ним и управлять игрой с девайса.",
            "text2": "Вся информация, собранная на мероприятиях, будет выгружаться в красивую базу данных на сайт korobkaplay.ru",
            "text3": "Управлять игрой через плеер пока возможно только через Telegram Бот.",
            "text4": "Весь остальной функционал доступен на этом сайте."
        },
        "faq3": {
            "title": "Могу ли я участвовать в мероприятиях без профиля?",
            "text1": "Чтобы обеспечить беспрепятственный и персонализированный опыт для всех участников, необходимо иметь учетную запись на нашей платформе, чтобы присоединиться к мероприятию. Вот почему требуется регистрация:",
            "text2": "Связь и уведомления: Имея учетную запись, мы можем отправлять важные уведомления, обновления и сообщения, связанные с событиями, непосредственно вам. Это гарантирует, что вы получите своевременную информацию о деталях событий, изменениях и любых других соответствующих обновлениях.",
            "text3": "Присоединение событий: регистрация обеспечивает интеграцию между вами, вашей личной учетной записью и событиями. Наличие профиля позволяет вам получать доступ к функциям, специфичным для мероприятия, просматривать историю вашего участия, отслеживать ваш прогресс и взаимодействовать с другими участниками через нашу платформу. Также профили и история выступлений зарегистрированных игроков, обеспечивающие сбалансированное и справедливое распределение команд.",
            "text4": "Персонализация и улучшения: Ваша учетная запись позволяет нам предоставлять персонализированные функции и рекомендации с учетом ваших предпочтений и истории участия. Это улучшит ваш общий опыт и поможет нам предложить более индивидуальную и привлекательную платформу.",
            "text5": "Безопасность и проверка: Наличие зарегистрированных учетных записей добавляет дополнительный уровень безопасности и проверки нашей платформе. Это помогает предотвратить несанкционированный доступ и гарантирует, что участники являются подлинными людьми, которые привержены участию в мероприятиях.",
            "text6": "Требуя регистрации, мы стремимся обеспечить безопасный, организованный и приятный опыт для всех участников. Это позволяет нам предлагать персонализированные функции, эффективную коммуникацию и эффективное управление событиями. Регистрация гарантирует, что у вас будет полный доступ ко всем преимуществам и функциям, которые может предложить наша платформа."
        },
        "faq4": {
            "title": "Какой уровень игроков?",
            "text1": "Чтобы обеспечить сбалансированный состав команд, мы используем в нашей системе два метода распределения.",
            "text2": "Первый метод заключается в том, что наш админ вручную распределяет игроков на основе их предпочтений и оценки нашего админа. Этот подход учитывает пожелания отдельного игрока и экспертное мнение скаута для создания команд.",
            "text3": "Второй метод — это автоматический процесс, в котором используются опыт профилей игроков и характеристики событий для разделения игроков на равные команды.",
            "text4": "Сочетая эти два метода, мы стремимся создавать честные и сбалансированные команды, повышая общее качество и конкурентоспособность наших игр, также это помогает соблюсти баланс в составах между более опытными игроками и новичками."
        },
        "faq5": {
            "title": "Какая стоимость участия?",
            "text1": "Наши игры платные, и в их стоимость входят различные удобства и услуги, обеспечивающие высокое качество игры. Это включает в себя аренду поля, предоставление высококачественных мячей, манишек, доступ к раздевалкам и душевым (при наличии на месте). Кроме того, присутствует администратор для управления игрой и видеооператор для верификации результатов.",
            "text2": "Однако мы также организуем регулярные бесплатные спонсорские мероприятия, на которых у игроков есть возможность возместить свои затраты. Для участия в этих мероприятиях необходимо выполнить определенные требования, которые могут различаться в зависимости от конкретного мероприятия. Эти требования установлены для обеспечения честного участия и права на предоставляемые возможности спонсорства.",
            "text3": "Предлагая как платные, так и спонсируемые мероприятия, мы стремимся предоставить игрокам широкий спектр возможностей для участия в нашей платформе, удовлетворить различные предпочтения и повысить общую доступность нашего футбольного сервиса."
        },
        "faq6": {
            "title": "Могу ли я общаться с другими участниками или организаторами?",
            "text1": "Для общения с другими участниками конкретного мероприятия вы можете использовать наше приложение или веб-сайт. Важно отметить, что вы должны быть участником игры, чтобы получить доступ к этим коммуникационным каналам.",
            "text2": "Мы также поддерживаем официальные сообщества в городах, где мы представлены. Эти сообщества служат платформами для объявлений и обсуждений игр. Хотя любой может писать в эти сообщества, они в первую очередь предназначены для обмена информацией, связанной с играми.",
            "text3": "Для связи с организаторами вы можете использовать вышеупомянутые методы, включая приложение, веб-сайт и официальные сообщества. Кроме того, у вас есть возможность связаться с организаторами по электронной почте."
        },
        "faq7": {
            "title": "Какие награды и достижения доступны в Playbox?",
            "text1": "С помощью нашей цифровой платформы и возможностей видеозахвата у вас есть возможность эффективно отслеживать свой прогресс и достижения.",
            "text2": "Наша платформа предлагает широкий спектр категорий достижений, включая достижения на основе участия, достижения индивидуальной производительности и достижения команды. Эти категории охватывают различные аспекты вашего участия и успеха в наших футбольных мероприятиях.",
            "text3": "По мере развития и расширения нашей цифровой платформы список достижений будет соответствующим образом увеличиваться. Мы стремимся охватить все отслеживаемые аспекты вашей производительности и опыта в рамках нашей платформы, обеспечивая всестороннюю и мотивирующую систему достижений."
        },
        "faq8": {
            "title": "Как определяются места и рейтинги?",
            "text1": "Результаты каждого матча записываются и вводятся в систему администратором матча в режиме реального времени. Для подтверждения результатов каждый матч снимается.",
            "text2": "На основе этих записанных результатов личные профили обновляются с соответствующей информацией, такой как победы, поражения, забитые голы и другие показатели производительности. Эти данные являются основой для определения рейтинга и мест в нашей платформе.",
            "text3": "Если у вас есть какие-либо вопросы или разногласия относительно записанных результатов, у вас есть возможность подать апелляцию. Наша команда рассмотрит вашу апелляцию и решит ее соответствующим образом, обеспечивая справедливость и точность в рейтинге и местах"
        },
        "faq9": {
            "title": "Какие способы оплаты принимаются на платформе?"
        },
        "faq10": {
            "title": "Есть ли возрастные ограничения для участия в мероприятиях?"
        },
        "faq11": {
            "title": "Могу ли я организовать собственное футбольное мероприятие на платформе?",
            "text1": "Если вы хотите стать организатором, пожалуйста, свяжитесь с нами. В качестве организатора мероприятия, вам необходимо соответствовать определенным требованиям, включая предоставление площадки, мячей и футболок. Кроме того, вам потребуется наличие статистического судьи, который будет отслеживать личную статистику игроков и контролировать игру, а также видеозапись и редактирование для подтверждения результатов и создания персональных моментов."
        },
        "faq12": {
            "title": "Как отслеживать свои показатели и статистику на платформе?",
            "text1": "Все ваши персональные статистические данные доступны в вашем личном профиле. Вы нем вы можете отслеживать свою активность и прогресс."
        }
    }
}